<div class="row">
<section class="sections-style main__faq">
  <h2 class="sections-h2 text-center">Возникают подобные вопросы?</h2>

  <div class="clearfix"></div>

  <div class="col-md-3 hidden-sm hidden-xs">
    <section class="main__faq__person">
      <figure>
        <img src="<?php echo esc_url( get_template_directory_uri() ); ?>/img/main__faq__img.jpg" alt="Бочарникова Олеся Викторовна">
        <figcaption>
          <h3>БОЧАРНИКОВА<br><span>Алеся Викторовна</span></h3>
          <p>Отвечает на ваши вопросы заместитель ген. директора по управлению продажами</p>
        </figcaption>
      </figure>
    </section>
  </div>

  <div class="col-md-9">
    <ul class="list-unstyled">

      <li>
        <h3>Сколько стоит квадратный метр/квартира?</h3>
        <p>Цена складывается исходя из того, какой район вы выберите и какие будут сроки сдачи. Это может быть как готовое, так и строящееся жилье. Немаловажную роль играют такие факторы, как этаж, вид расчёта (ипотека, наличный расчет, рассрочка, материнский капитал), этап строительства.</p>
      </li>

      <li>
        <h3>В каких районах строите?</h3>
        <p>У нас 5 комплексов в разных районах города Краснодара. Это жилые комплексы «Времена года» (ул.Е. Жигуленко, 4), «Времена года 2» (ул. Петра Метальникова, 26, ул. Евгении Жигуленко, 5), «Видный» (ул. им. Кирилла Россинского), «Старокубанский» (ул. Старокубанская, 2/5)  и «Подсолнухи» (ул. Сахалинская, 15).</p>
      </li>

      <li>
        <h3>Есть ли квартиры по военной ипотеке?</h3>
        <p>Да, конечно. Мы работаем с разными банками и у нас есть большой выбор квартир в разных районах города.</p>
      </li>

      <li>
        <h3>Есть ли уже сданные в эксплуатацию дома?</h3>
        <p>Литер «Осень» (ЖК «Времена года») полностью готов к проживанию. Также к сдаче готовится литер «Зима» — заселяться жильцы смогут в конце 3-его квартала 2015 года.</p>
      </li>

    </ul>
  </div>

</section>
</div>