<?php /*Template Name: Акции - Сто тысяч 2.0*/ ?>
<!DOCTYPE html>
<html <?php language_attributes(); ?>>
<head>
    <meta charset="<?php bloginfo('charset'); ?>">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
	<title><?php wp_title(); ?></title>
	<?php wp_head(); ?>
	<!--[if lt IE 9]>
        <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
        <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
	<link rel="stylesheet" type="text/css" href="<?php echo esc_url(get_template_directory_uri()); ?>/actions/one_hundred_2.0/css/min/bootstrap.min.css">
    <link rel="stylesheet" type="text/css" href="<?php echo esc_url(get_template_directory_uri()); ?>/actions/one_hundred_2.0/css/min/fonts.min.css">
    <link rel="stylesheet" type="text/css" href="<?php echo esc_url(get_template_directory_uri()); ?>/actions/one_hundred_2.0/css/min/one_hundred__main.min.css">
  
</head>
<body>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-PV9K67" height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>

<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
        new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
        j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
        '//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
    })(window,document,'script','dataLayer','GTM-PV9K67');</script>
<!-- End Google Tag Manager -->
    <div class="container-fluid main-content-wrapper">
       <header class="row">
           <div class="col-md-3 logo">
              <a href="<?php echo esc_url( get_home_url() ); ?>">
                <img src="<?php echo esc_url(get_template_directory_uri()); ?>/actions/one_hundred_2.0/img/logo.png" alt="Строительная компания ГИК - Краснодар">
              </a>
           </div>
           <div class="col-md-6 main-header">
               <h1>Успей получить готовую квартиру со свидетельством в Краснодаре</h1>
               <h2>ИМЕЯ ВСЕГО ДО 100 000 руб</h2>
           </div>
           <div class="div col-md-3">
               <div class="phone-block">
                   <p>8 800 250-83-38</p>
               </div>
           </div>
        </header>
        <section class="row">
           <div class="col-md-3 fz-214">
                <img src="<?php echo esc_url(get_template_directory_uri()); ?>/actions/one_hundred_2.0/img/fz-214__img.png" alt="Застройщик по 214 ФЗ">
           </div>
           <div class="col-md-6">
               <div class="row">
                   <div class="col-md-12 main-form">
                      <?php echo do_shortcode('[contact-form-7 id="2372" title="Основная форма - Страница Акции: квартира за 100 000 рублей 2.0"]'); ?>
                   </div>
               </div>
               <div class="row">
                   <div class="col-md-6 main-text">
                       <p>Вы молоды, самостоятельны и мечтаете о собственном жилье?</p>
                       <p>Строительная компания «ГИК» запустила новую программу кредитования молодежи и тех, кому не хватает на первоначальный взнос для оформления ипотеки.</p>
                       <p>Купите квартиру со свидетельством, имея минимальные накопления – всего 100 тысяч рублей*.</p>
                       <p>Сумма первоначального взноса рассчитывается индивидуально и зависит от стоимости выбранной квартиры.</p>
                   </div>
                   <div class="col-md-6 main-text">
                       <p>Все, что нужно для участия в программе — официально работать и быть старше 21 года.</p>
                       <p>Подробности по телефону: 203-38-38 или у менеджеров строительной компании «ГИК» по адресу: ул. Е. Жигуленко, 4.</p>
                       <p>*На примере готовой квартиры со свидетельством площадью 40 м2 в литере «Осень», ЖК «Времена года» и приблизительной стоимостью 2 млн. руб.</p>
                       <p>Первоначальный взнос за квартиру стоимостью меньше 2 млн. руб. будет ниже 100 тыс. руб.</p>
                   </div>
               </div>
           </div>
           <div class="col-md-3 sber-ipoteka visible-sm visible-xs text-center">
              <img src="<?php echo esc_url(get_template_directory_uri()); ?>/actions/one_hundred_2.0/img/sber.png" alt="Ипотка от Сбербанка" class="sber-img">
              <img src="<?php echo esc_url(get_template_directory_uri()); ?>/actions/one_hundred_2.0/img/ipoteka.png" alt="Ипотка от Сбербанка" class="sber-img--2">
              <div class="sber-ipoteka__offer">
                  <p>Период выдачи кредитов по программе «Ипотека с государственной поддержкой» (далее - Программа) – с 24.03.2015 по 01.03.2016 во всех кредитующих физических лиц подразделениях ОАО «Сбербанк России». При оформлении заявки на кредит по программe Сбербанка «Приобретение строящегося жилья» или «Приобретение готового жилья», соответствующей условиям Программы, в случае положительного решения Сбербанка по кредитной заявке ставка по кредиту в рублях составит 11,9% годовых до и после регистрации ипотеки. Данная ставка не суммируется с другими акциями, особыми условиями и специальными программами Сбербанка, в том числе с программой «Ипотека плюс материнский капитал». Условия Программы: минимальная сумма кредита – 300 000 руб., максимальная сумма кредита – 8 000 000 руб. для объектов, располагающихся на территории г. Москвы, Московской области, г. Санкт-Петербурга, 3 000 000 руб. для объектов, располагающихся на иных территориях РФ. Валюта кредита – рубли РФ.</p>
                  <p>Первоначальный взнос – от 20% стоимости кредитуемого жилого помещения. Срок кредита – от 12 до 360 месяцев включительно. Комиссия за выдачу кредита отсутствует. Дополнительные расходы – страхование жизни и здоровья заемщика, страхование объекта недвижимости, оформляемого в залог (тарифы зависят от индивидуальных особенностей заемщика), нотариальное заверение документов. Страхование жизни и здоровья заемщика является обязательным – в случае нарушения условий кредитного договора в части продления страховки ставка по кредиту составит 12,9% годовых. Обеспечение по кредиту – залог кредитуемого или иного жилого помещения, удовлетворяющего требованиям Банка. Программа реализуется в соответствии с Постановлением Правительства РФ от 13.03.2015 № 220. Подробная информация – по телефону справочной службы 8800 555 55 50или на сайте Банка sberbank.ru. Условия действительны с 24.03.2015. Изменение условий производится Банком в одностороннем порядке. Информация, представленная в данном материале не является публичной офертой.</p>
                  <p>ОАО «Сбербанк России». Генеральная лицензия «Банка России» № 1481 от 08.08.2012.</p>
               </div>
           </div>
           <div class="col-md-3 sber-ipoteka hidden-sm hidden-xs">
               <p>Период выдачи кредитов по программе «Ипотека с государственной поддержкой» (далее - Программа) – с 24.03.2015 по 01.03.2016 во всех кредитующих физических лиц подразделениях ОАО «Сбербанк России». При оформлении заявки на кредит по программe Сбербанка «Приобретение строящегося жилья» или «Приобретение готового жилья», соответствующей условиям Программы, в случае положительного решения Сбербанка по кредитной заявке ставка по кредиту в рублях составит 11,9% годовых до и после регистрации ипотеки. Данная ставка не суммируется с другими акциями, особыми условиями и специальными программами Сбербанка, в том числе с программой «Ипотека плюс материнский капитал». Условия Программы: минимальная сумма кредита – 300 000 руб., максимальная сумма кредита – 8 000 000 руб. для объектов, располагающихся на территории г. Москвы, Московской области, г. Санкт-Петербурга, 3 000 000 руб. для объектов, располагающихся на иных территориях РФ. Валюта кредита – рубли РФ.</p>
               <p>Первоначальный взнос – от 20% стоимости кредитуемого жилого помещения. Срок кредита – от 12 до 360 месяцев включительно. Комиссия за выдачу кредита отсутствует. Дополнительные расходы – страхование жизни и здоровья заемщика, страхование объекта недвижимости, оформляемого в залог (тарифы зависят от индивидуальных особенностей заемщика), нотариальное заверение документов. Страхование жизни и здоровья заемщика является обязательным – в случае нарушения условий кредитного договора в части продления страховки ставка по кредиту составит 12,9% годовых. Обеспечение по кредиту – залог кредитуемого или иного жилого помещения, удовлетворяющего требованиям Банка. Программа реализуется в соответствии с Постановлением Правительства РФ от 13.03.2015 № 220. Подробная информация – по телефону справочной службы 8800 555 55 50или на сайте Банка sberbank.ru. Условия действительны с 24.03.2015. Изменение условий производится Банком в одностороннем порядке. Информация, представленная в данном материале не является публичной офертой.</p>
               <p>ОАО «Сбербанк России». Генеральная лицензия «Банка России» № 1481 от 08.08.2012.</p>
               <img src="<?php echo esc_url(get_template_directory_uri()); ?>/actions/one_hundred_2.0/img/sber.png" alt="" class="sber-img">
               <img src="<?php echo esc_url(get_template_directory_uri()); ?>/actions/one_hundred_2.0/img/ipoteka.png" alt="" class="sber-img--2">
           </div>
       </section>
       <div class="row visible-xs family">
           <div class="col-md-12">
               <img src="<?php echo esc_url(get_template_directory_uri()); ?>/actions/one_hundred_2.0/img/famaly-img.png" alt="Акция на покупку квартиры для молодой семьи в Краснодаре">
           </div>
       </div>
   </div>
   
   <?php wp_footer(); ?>
   <script src="<?php echo esc_url(get_template_directory_uri()); ?>/actions/one_hundred_2.0/js/bootstrap.min.js"></script>
</body>
</html>